USE board;
-- 카테고리 데이터 삽입
INSERT INTO category (name) VALUES
                                ('일반'),
                                ('공지사항'),
                                ('질문'),
                                ('토론'),
                                ('기술'),
                                ('생활'),
                                ('취미'),
                                ('스포츠'),
                                ('음악'),
                                ('영화'),
                                ('독서'),
                                ('여행'),
                                ('요리'),
                                ('건강'),
                                ('교육');